<?php

return [
    'aboutus'=>'من نحن ',
    'logofaboutuspage'=>'سجل عرض صفحة اتصل بنا',
    'dec'=>'النص باللغة العربية',
    'decen'=>'النص باللغة الانجليزية ',
    'edit'=>'تعديل',
    'dec_R'=>'من فضلك ادخل النص باللغة العربية ',
    'decen_R'=>'من فضلك ادخل النص باللغة الانجليزية  ',
    'successcityedit'=>'تمت عملية التعديل بنجاح',
    'logeereditcitieseccess'=>'سجل تمت عملية التعديل بنجاح',
    'logeereditcityfaul'=>'سجل فشل تعديل بيانات الاتصال بنا',
    'addbtn'=>' اضافة من نحن ',
    'showwho'=> 'عرض من نحن',
    'sadd'=>"تمت عملية اضافة   من نحن بنجاح",
    'saed'=>"تمت عملية تعديل   من نحن بنجاح",

    'fail'=>"فشل عملية اضافة  من نحن  ",
    'faile'=>"فشل عملية تعديل  من نحن  ",

    'editbtn'=>' تعديل من نحن ',
    'image_alt' => 'صورة حولنا',
    'title' => 'حيث يصبح كل صباح أجمل وكل غداء أطيب!',
    'no_description' => 'لا يوجد وصف متوفر حاليًا، لكننا نعدكم برحلة مليئة بالنكهات التي لا تُنسى.',
    'learn_more' => 'اكتشف المزيد',
    
];